Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_plenum_2017-2021.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenum 2017-2021
sme: Sámedikki dievasčoahkkin 2017-2021

source: 39 representanter velges fra syv valgkretser hvert fjerde år.
sme: 39 áirasa válljejuvvojit čieža válgabiires juohke njealját jagi.

source: Sametinget i plenum er Sametingets øverste organ og myndighet.
sme: Sámedikki dievasčoahkkin lea Sámedikki bajimus orgána ja eiseváldi.

source: Sametingsrådet fungerer som Sametingets regjering, og står for den daglige politiske virksomheten.
sme: ​​​​ Sámediggeráđđi doaibmá Sámedikki ráđđehussan, ja ovddasvástida beaivválaš politihkalaš doaimma.

source: Tom Sottinen (Ap) er valgt som plenumsleder.
sme: Tom Sottinen (Bb) lea válljejuvvon čoahkkinjođiheaddjin.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
sme: Dievasčoahkkima jođihangottis leat vihtta lahtu mat válljejuvvojit dievasčoahkkima áirasiid gaskkas.

source: Les mer om plenumsledelsen.
sme: Loga eanet dievasčoahkkima jođihangotti birra .

source: Sametinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven) .
sme: Sámediggi heiveha doaimmas daid rámmaide mat leat mearriduvvon lágas Sámedikki ja eará sámi vuoigatvuođaid birra (sámelágas).

source: Plenum fastsetter Sametingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.
sme: Dievasčoahkkin mearrida bargoortnega oktan ja njuolggadusaid buot Sámedikki doaimmaide.

source: Plenumsmøter avholdes vanligvis fire ganger i året, i Sametingets plenumssal.
sme: Dievasčoahkkimat dollojit dábálaččat njeallje geardde jagis, Sámedikki dievasčoahkkinlanjas.

source: Komité- og plenumsmøter 2021 og 2022
sme: Lávdegodde- ja dievasčoahkkimat 2020 ja 2021

source: Sametingets 39 representanter i valgperioden 2017-2021:
sme: Sámedikki 39 áirasa válgaáigodagas 2017-2021:

source: Kontaktinformasjon til representanter finner du ved å trykke på partinavnet.
sme: Sámediggeáirasiid oktavuođadieđuid gávnnat go deaddelat bellodatnama.

source: Norske Samers Riksforbund (NSR) og felleslista til NSR og Samefolkets parti
sme: Norgga Sámiid Riikkasearvi (NSR) ja NSR ja Sámeálbmot Bellodaga oktasašlistu

source: Márjá-Liissa Partapuoli til 12.03.21, Beaska Niillas fra 12.03.21 Jovna Vars Smuk
sme: Márjá-Liissa Partapuoli 12.03.21 rádjái, Beaska Niillas 12.03.21 rájes Jovna Vars Smuk

source: Senterpartiet (Sp)
sme: Guovddášbellodat (Gb)

source: Flyttsamelista
sme: Johttisápmelaččaid listu

source: Arbeiderpartiet (Ap)
sme: Bargiidbellodat (Bb)

source: Tom Sottinen Ronny Wilhelmsen Synnøve Søndergaard Bjørn Inge Mo Arild Pettersen Inga John Kappfjell Jørn Are Gaski
sme: Tom Sottinen Ronny Wilhelmsen Synnøve Søndergaard Per Mathis Oskal Arild Pettersen Inga John Kappfjell Jørn Are Gaski

source: Inger Eline Eriksen Fjellgren til 16.06.21, Klemet Klemetsen fra 16.06.21
sme: Inger Eline Eriksen Fjellgren 16.06.21 rádjái, Klemet Klemetsen 16.06.21 rájes

source: Kautokeino fastboendes forening
sme: Guovdageainnu dáloniid searvi

source: Høyre (H)
sme: Olgeš (O)

source: Samefolkets Parti (SfP)
sme: Sámeálbmot Bellodat (SáB)

source: Uavhengig representant
sme: Bellodatsorjjasmeahttun áirras

source: Bilder av Sametingets representanter 2017-2021
sme: Govat Sámedikki áirasiin 2017-2021

source: Representanter og vararepresentanter 2017-2021
sme: Áirasat ja várreáirasat 2017-2021
